{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "وہ": 4,
  "اگر": 5,
  "اپنے": 6,
  "علاوہ": 7,
  "کسی": 8,
  "کی": 9,
  "بہادری": 10,
  "کا": 11,
  "ذکر": 12,
  "کرتے": 13,
  "ہیں۔": 14,
  "سال": 15,
  "میں": 16,
  "پہلی": 17,
  "بار": 18,
  "نہ": 19,
  "ایک‘": 20,
  "دوسرے": 21,
  "کے": 22,
  "پاس": 23,
  "جواب": 24,
  "تھا۔": 25,
  "نبی": 26,
  "رحمت": 27,
  "حضرت": 28,
  "محمد": 29,
  "مصطفی": 30,
  "صلی": 31,
  "اللہ": 32,
  "علیہ": 33,
  "وسلم": 34,
  "پر": 35,
  "ہزاروں": 36,
  "درود": 37,
  "و": 38,
  "سلام": 39,
  "جامو": 40,
  "پروازوں": 41,
  "سلامتی": 42,
  "اعلی": 43,
  "معیار": 44,
  "فراہم": 45,
  "کیا": 46,
  "جارہا": 47,
  "ہے": 48,
  "اسلام": 49,
  "آبادنیو": 50,
  "زڈیسک": 51,
  "مشہور": 52,
  "ٹیکنالوجی": 53,
  "گلیکسی": 54,
  "سامسنگ": 55,
  "نے": 56,
  "نیند": 57,
  "چلنے": 58,
  "والے": 59,
  "مریض": 60,
  "نگرانی": 61,
  "کیلئے": 62,
  "والکنگ": 63,
  "سسٹم": 64,
  "رجسٹرڈ": 65,
  "کرایا": 66,
  "آذربائیجان": 67,
  "معیاری": 68,
  "وقت": 69,
  "جھنڈے": 70,
  "درمیان": 71,
  "قوس": 72,
  "قزح": 73,
  "بنی": 74,
  "ورنہ": 75,
  "قادری": 76,
  "صاحب": 77,
  "تو": 78,
  "کرہی": 79,
  "رہے": 80,
  "کہ": 81,
  "خدا": 82,
  "اپنی": 83,
  "مخلوق": 84,
  "فرد": 85,
  "اور": 86,
  "گلے": 87,
  "بھیڑ": 88,
  "سے": 89,
  "غافل": 90,
  "ہوتا": 91,
  "ایک": 92,
  "عرصے": 93,
  "ہمارے": 94,
  "علما": 95,
  "ہاں": 96,
  "اس": 97,
  "موقع": 98,
  "استعمال": 99,
  "غلبہ": 100,
  "ہو": 101,
  "گیا": 102,
  "پیر": 103,
  "دوگھر": 104,
  "بنا": 105,
  "رکھے": 106,
  "اب": 107,
  "سب": 108,
  "پہ": 109,
  "عیاں": 110,
  "ہے۔": 111,
  "اورنتائج": 112,
  "ہوں۔": 113,
  "رینکنگ": 114,
  "بھی": 115,
  "دلیل": 116,
  "پھر": 117,
  "ہر": 118,
  "کوئی": 119,
  "وابستگی": 120,
  "اظہار": 121,
  "مبالغہ": 122,
  "کرتا": 123,
  "مذاکرتی": 124,
  "کمیٹیوں": 125,
  "بارے": 126,
  "مسلسل": 127,
  "ابہام": 128,
  "محترم": 129,
  "جنرل": 130,
  "حمید": 131,
  "گل": 132,
  "سیاسی": 133,
  "فقہ": 134,
  "ممکن": 135,
  "اوہ": 136,
  "گاہے": 137,
  "بگاہے": 138,
  "مجھے": 139,
  "خط": 140,
  "لکھتا": 141,
  "افواج": 142,
  "پاکستان": 143,
  "سپریم": 144,
  "کمانڈر": 145,
  "ولی": 146,
  "تمام": 147,
  "رات": 148,
  "عبادت": 149,
  "گزار": 150,
  "دیتے": 151,
  "تھے": 152,
  "عالمی": 153,
  "بینک": 154,
  "پنجاب": 155,
  "بپاشی": 156,
  "بہتری": 157,
  "قرضے": 158,
  "منظوری": 159,
  "دے": 160,
  "دی": 161,
  "اکثر": 162,
  "غمگین": 163,
  "جاتا": 164,
  "ہوں": 165,
  "چین": 166,
  "پورا": 167,
  "مطالعہ": 168,
  "پہلے": 169,
  "کر": 170,
  "لیں۔": 171,
  "عظیم": 172,
  "جرمن": 173,
  "شاعر": 174,
  "پلاسٹک": 175,
  "جب": 176,
  "دانش": 177,
  "تیمور": 178,
  "احسن": 179,
  "خان": 180,
  "معمر": 181,
  "رانا": 182,
  "یہ": 183,
  "دیرپا": 184,
  "عمل": 185,
  "بڑے": 186,
  "کام": 187,
  "مہارت": 188,
  "رکھتے": 189,
  "تھے۔": 190,
  "یہاں": 191,
  "پانی": 192,
  "بہت": 193,
  "ٹھنڈا": 194,
  "تھا": 195,
  "۔": 196,
  "ہوا": 197,
  "اقوام": 198,
  "متحدہ": 199,
  "کو": 200,
  "کشمیرمیں": 201,
  "انسانی": 202,
  "حقوق": 203,
  "سو": 204,
  "سرفراز": 205,
  "ہی": 206,
  "نہیں": 207,
  "چکھتے": 208,
  "ٹوٹ": 209,
  "پڑے": 210,
  "ہمیں": 211,
  "محض": 212,
  "اسے": 213,
  "سمجھنے": 214,
  "ضرورت": 215,
  "دوسرا": 216,
  "مراد": 217,
  "اداروں": 218,
  "تصادم": 219,
  "سڑک": 220,
  "بلاک": 221,
  "کی۔": 222,
  "ہم": 223,
  "جانتے": 224,
  "آنکھ": 225,
  "اٹھتے": 226,
  "نظر": 227,
  "عالم": 228,
  "سارا": 229,
  "گزرے": 230,
  "بات": 231,
  "مکمل": 232,
  "ہونے": 233,
  "کرکٹر": 234,
  "اظہر": 235,
  "علی": 236,
  "روڈ": 237,
  "سیفٹی": 238,
  "یونٹ": 239,
  "حصہ": 240,
  "بن": 241,
  "گئے": 242,
  "آسانی": 243,
  "خوف": 244,
  "زدہ": 245,
  "نوازشریف": 246,
  "نئے": 247,
  "تعارف": 248,
  "ساتھ": 249,
  "سامنے": 250,
  "آرہے": 251,
  "سخت": 252,
  "مشکل": 253,
  "صورت": 254,
  "حال": 255,
  "مطمئن": 256,
  "رہتا": 257,
  "مزدور": 258,
  "دن": 259,
  "یا": 260,
  "لیبر": 261,
  "ڈے": 262,
  "ماشاءاللہ": 263,
  "آقا": 264,
  "ھمیشہ": 265,
  "سلامت": 266,
  "باش": 267,
  "اعلانیہ": 268,
  "وغیر": 269,
  "اتحادیوں": 270,
  "مہاراج": 271,
  "لیڈر": 272,
  "اچھا": 273,
  "لگنا": 274,
  "چاہیے۔": 275,
  "چند": 276,
  "نتائج": 277,
  "ناگزیر": 278,
  "شیوے": 279,
  "تک": 280,
  "فلم": 281,
  "سائن": 282,
  "اجے": 283,
  "آپ": 284,
  "نئی": 285,
  "ریاست": 286,
  "برابر": 287,
  "شہری": 288,
  "بیٹھ": 289,
  "گے": 290,
  "صرف": 291,
  "بارڈر": 292,
  "نرم": 293,
  "ایسا": 294,
  "ہونا": 295,
  "وہاں": 296,
  "میرے": 297,
  "دوست": 298,
  "وسیم": 299,
  "پانچ": 300,
  "سوالات": 301,
  "جغرافیے": 302,
  "حضور": 303,
  "سجدے": 304,
  "گرنے": 305,
  "دل": 306,
  "فیفاورلڈ": 307,
  "کپ": 308,
  "روس": 309,
  "اسپین": 310,
  "واپسی": 311,
  "ٹکٹ": 312,
  "تھمادیا": 313,
  "پرانے": 314,
  "رویوں": 315,
  "بندھے": 316,
  "ہوئے": 317,
  "لاکھوں": 318,
  "مجمعے": 319,
  "مبہوت": 320,
  "ہیں": 321,
  "ٹورسٹ": 322,
  "کئی": 323,
  "جگہ": 324,
  "ہرن": 325,
  "چیتے": 326,
  "دیکھے": 327,
  "اباد": 328,
  "احتساب": 329,
  "عدالت": 330,
  "مضاربہ": 331,
  "کیس": 332,
  "فیصلہ": 333,
  "سنا": 334,
  "دیا": 335,
  "بعد": 336,
  "امیر": 337,
  "بنے": 338,
  "خاص": 339,
  "طور": 340,
  "بیماری": 341,
  "نوجوانوں": 342,
  "عام": 343,
  "اعصابی": 344,
  "عوارض": 345,
  "جانی": 346,
  "جاتی": 347,
  "عبدالرحمن": 348,
  "انٹرنیشنل": 349,
  "کرکٹ": 350,
  "ریٹائرمنٹ": 351,
  "اعلان": 352,
  "ان": 353,
  "ننھے": 354,
  "مننھے": 355,
  "پرندوں": 356,
  "معلوم": 357,
  "مشکوۃ": 358,
  "روایت": 359,
  "مسلم": 360,
  "لی": 361,
  "کبھی": 362,
  "کبھار": 363,
  "آپے": 364,
  "باہر": 365,
  "کم": 366,
  "مذاق": 367,
  "صورتحال": 368,
  "دیکھ": 369,
  "کلیجہ": 370,
  "منہ": 371,
  "آنے": 372,
  "لگتا": 373,
  "سختی": 374,
  "دیوبندی": 375,
  "ایف": 376,
  "بی": 377,
  "ار": 378,
  "چھٹیوں": 379,
  "پابندی": 380,
  "عائد": 381,
  "اخبار": 382,
  "رپورٹ": 383,
  "آغاز": 384,
  "طرح": 385,
  "خوش": 386,
  "رنگ": 387,
  "طبع": 388,
  "لوگ": 389,
  "جمع": 390,
  "شاہ": 391,
  "محدث": 392,
  "دہلوی": 393,
  "کتاب": 394,
  "”ازالتہ": 395,
  "الخفا": 396,
  "ء“": 397,
  "لکھتے": 398,
  "دھکا": 399,
  "م": 400,
  "دیجئے": 401,
  "بس": 402,
  "چڑھنے": 403,
  "لئے": 404,
  "باری": 405,
  "انتظار": 406,
  "کریں": 407,
  "صحت": 408,
  "خراب": 409,
  "لیے": 410,
  "خلاف": 411,
  "ورزی": 412,
  "کرے": 413,
  "گا۔": 414,
  "لوگوں": 415,
  "اتفاق": 416,
  "جو": 417,
  "اسلوب": 418,
  "سیاح": 419,
  "ہائیکنگ": 420,
  "جنگلی": 421,
  "جانوروں": 422,
  "شکار": 423,
  "جیسے": 424,
  "دلچسپ": 425,
  "مشاغل": 426,
  "لطف": 427,
  "اندوز": 428,
  "تے": 429,
  "کامیاب": 430,
  "رہا": 431,
  "اقتدار": 432,
  "پارٹی": 433,
  "کہنا": 434,
  "ملک": 435,
  "خدمت": 436,
  "کرنا": 437,
  "چاہتی": 438,
  "جتنی": 439,
  "خدمات": 440,
  "فرانسسائیکل": 441,
  "ریس": 442,
  "مرحلہ": 443,
  "پیٹرساگان": 444,
  "نام": 445,
  "اختلاف": 446,
  "رائے": 447,
  "رکھنے": 448,
  "والا": 449,
  "غدار": 450,
  "شمار": 451,
  "جس": 452,
  "قسم": 453,
  "سامعین": 454,
  "انہیں": 455,
  "نہلانا": 456,
  "بےحد": 457,
  "انھی": 458,
  "صفحات": 459,
  "بے": 460,
  "لومۃ": 461,
  "لائم": 462,
  "نقد": 463,
  "ہوتے": 464,
  "آج": 465,
  "نواز": 466,
  "شریف": 467,
  "اجازت": 468,
  "قبول": 469,
  "کرنے": 470,
  "انکار": 471,
  "خبر": 472,
  "دنیا": 473,
  "بھر": 474,
  "میڈیا": 475,
  "نمایاں": 476,
  "جن": 477,
  "خاتون": 478,
  "گوادر": 479,
  "شامل": 480,
  "ساتھی": 481,
  "انتظامات": 482,
  "آئے": 483,
  "دوسروں": 484,
  "قبضے": 485,
  "کرنی": 486,
  "شخصیت": 487,
  "آٹھ": 488,
  "گھنٹے": 489,
  "کھیل": 490,
  "آسودہ": 491,
  "وجہ": 492,
  "دوران": 493,
  "سفر": 494,
  "ہوٹلوں": 495,
  "رہتے": 496,
  "ڈائجو": 497,
  "گارسیا": 498,
  "وزیر": 499,
  "اعظم": 500,
  "کورونا": 501,
  "وائرس": 502,
  "مرض": 503,
  "متعدی": 504,
  "تم": 505,
  "چیزوں": 506,
  "پریشان": 507,
  "چاہتے": 508,
  "گمان": 509,
  "ٹوٹا۔": 510,
  "دوسری": 511,
  "ذمہ": 512,
  "برتن": 513,
  "دھونا": 514,
  "کھانا": 515,
  "پکانا": 516,
  "میپ": 517,
  "دستخط": 518,
  "پی": 519,
  "سی": 520,
  "نےمحمد": 521,
  "اصف": 522,
  "سلمان": 523,
  "بٹ": 524,
  "طلب": 525,
  "لیا": 526,
  "مائیکروسافٹ": 527,
  "سکیوریٹی": 528,
  "ایزنشل": 529,
  "اپ": 530,
  "ڈیٹس": 531,
  "ونڈوز": 532,
  "ایکس": 533,
  "سپورٹ": 534,
  "ختم": 535,
  "ملتی": 536,
  "رہیں": 537,
  "گی": 538,
  "جہاں": 539,
  "جائیں": 540,
  "وعظ": 541,
  "نصیحت": 542,
  "باتیں۔": 543,
  "برخورداران": 544,
  "میاں": 545,
  "شہباز": 546,
  "شریف۔": 547,
  "موضوع": 548,
  "گفتگو": 549,
  "بناتے": 550,
  "ایسے": 551,
  "نظری": 552,
  "حامل": 553,
  "انٹرنیٹ": 554,
  "تلاش": 555,
  "لو": 556,
  "امن": 557,
  "امان": 558,
  "معاشی": 559,
  "ترقی": 560,
  "براہ": 561,
  "راست": 562,
  "تعلق": 563,
  "فیفا": 564,
  "ورلڈکپ": 565,
  "سیمی": 566,
  "فائنل": 567,
  "مرحلے": 568,
  "غاز": 569,
  "کل": 570,
  "گا": 571,
  "اردوغان": 572,
  "کرپشن": 573,
  "الزامات": 574,
  "ٹی": 575,
  "ٹوئنٹی": 576,
  "ٹرائی": 577,
  "سیریز": 578,
  "زمبابوے": 579,
  "ٹیم": 580,
  "سٹریلیا": 581,
  "مد": 582,
  "مقابل": 583,
  "عمران": 584,
  "قدم": 585,
  "ساتویں": 586,
  "دہلیز": 587,
  "مذہبی": 588,
  "رہنماؤں": 589,
  "اورگزارش": 590,
  "کروں": 591,
  "الیکٹرک": 592,
  "بائیک": 593,
  "رائیڈنگ": 594,
  "سروس": 595,
  "متعارف": 596,
  "کہاں": 597,
  "خاک": 598,
  "تودے": 599,
  "تلے": 600,
  "دبا": 601,
  "جسم": 602,
  "لیکن": 603,
  "تنقید": 604,
  "اتنا": 605,
  "وزن": 606,
  "نہیں۔": 607,
  "برخلاف": 608,
  "ایڈہاک": 609,
  "ازم": 610,
  "کچھ": 611,
  "برباد": 612,
  "دیتا": 613,
  "چیمہ": 614,
  "اٹھاتے": 615,
  "ضروری": 616,
  "جھوٹ": 617,
  "بولنا": 618,
  "بری": 619,
  "عادت": 620,
  "عموما": 621,
  "بچے": 622,
  "ہوجاتے": 623,
  "چینلز": 624,
  "آئی": 625,
  "یو": 626,
  "اندر": 627,
  "حالات": 628,
  "دکھا": 629,
  "عقل": 630,
  "دلائی": 631,
  "تھی": 632,
  "اوپر": 633,
  "چھت": 634,
  "لٹکے": 635,
  "چار": 636,
  "کرسکتے": 637,
  "وہی": 638,
  "رہ": 639,
  "جاتے": 640,
  "کشمش": 641,
  "باقاعدہ": 642,
  "جانے": 643,
  "کدورت": 644,
  "اضافہ": 645,
  "روز": 646,
  "کھولتا": 647,
  "الفاظ": 648,
  "الگ": 649,
  "بنانے": 650,
  "ایساکچھ": 651,
  "ہوا۔": 652,
  "ٹیسٹ": 653,
  "کھلاڑی": 654,
  "سکتا": 655,
  "مشروبات": 656,
  "یخ": 657,
  "بستہ": 658,
  "ریفریجریٹرز": 659,
  "جبکہ": 660,
  "یونیورسٹی": 661,
  "کینٹین": 662,
  "کنارے": 663,
  "لگا": 664,
  "چیڑ": 665,
  "درخت": 666,
  "خاموش": 667,
  "ہےاور": 668,
  "ٹھنڈی": 669,
  "جھونکوں": 670,
  "منتظر": 671,
  "حالت": 672,
  "ٹائٹ": 673,
  "شکایات": 674,
  "درست": 675,
  "دعوت": 676,
  "نقصان": 677,
  "علاقے": 678,
  "گاڑیوں": 679,
  "پیچھے": 680,
  "لٹکنا": 681,
  "خطرناک": 682,
  "ضرور": 683,
  "مگر": 684,
  "روزمرہ": 685,
  "معمول": 686,
  "اسی": 687,
  "دور": 688,
  "ثمر": 689,
  "زمباب": 690,
  "ہرار": 691,
  "توڑ": 692,
  "بوجھ": 693,
  "سر": 694,
  "اٹھائے": 695,
  "چلے": 696,
  "جا": 697,
  "کوریا": 698,
  "رہنما": 699,
  "غربت": 700,
  "رہتے۔": 701,
  "اسٹیٹ": 702,
  "نےمنی": 703,
  "مارکیٹ": 704,
  "ارب": 705,
  "روپے": 706,
  "کردیے": 707,
  "انتظامیہ": 708,
  "نصیحتیں": 709,
  "جائیں۔": 710,
  "بغیر": 711,
  "توکل": 712,
  "بھروسے": 713,
  "مطابق": 714,
  "خود": 715,
  "ڈھال": 716,
  "سکیں۔'": 717,
  "مشرق": 718,
  "مغرب": 719,
  "وزرائے": 720,
  "خارجہ": 721,
  "جایا": 722,
  "شخص": 723,
  "کرے۔": 724,
  "ممالک": 725,
  "مہذب": 726,
  "کہتے": 727,
  "بعض": 728,
  "اجتماعیت": 729,
  "میرا": 730,
  "دیوتا": 731,
  "کمرے": 732,
  "اورجس": 733,
  "ماسکو": 734,
  "باریک": 735,
  "بین": 736,
  "قدرتی": 737,
  "حسن": 738,
  "دولت": 739,
  "مالا": 740,
  "مال": 741,
  "علاقوں": 742,
  "غر": 743,
  "بت": 744,
  "پس": 745,
  "ماندگی": 746,
  "غم": 747,
  "دیتی": 748,
  "جزوی": 749,
  "ابر": 750,
  "پیپلز": 751,
  "عصری": 752,
  "سیاست": 753,
  "بارہواں": 754,
  "مقدمہ": 755,
  "نظام": 756,
  "عدل": 757,
  "چیلنج": 758,
  "کس": 759,
  "روکا": 760,
  "راہ": 761,
  "محبت": 762,
  "تیندوا": 763,
  "ہوگیاہے": 764,
  "اگلے": 765,
  "منافع": 766,
  "منقسمہ": 767,
  "واقع": 768,
  "زیارت": 769,
  "سرسٹھ": 770,
  "پاکستانی": 771,
  "زائرین": 772,
  "نجف": 773,
  "ایئرپورٹ": 774,
  "پھنس": 775,
  "قدرے": 776,
  "چھپ": 777,
  "چھپا": 778,
  "کے۔": 779,
  "بولتے": 780,
  "جوڑ": 781,
  "بلکہ": 782,
  "اخبارات": 783,
  "ریگولر": 784,
  "فیچر": 785,
  "کھیلوں": 786,
  "متعلق": 787,
  "کارکردگی": 788,
  "جائزہ": 789,
  "لینے": 790,
  "ٹاسک": 791,
  "فورس": 792,
  "بنتا": 793,
  "شاپروں": 794,
  "تین": 795,
  "مشن": 796,
  "انسانوں": 797,
  "جنسوں": 798,
  "لیتا": 799,
  "باتونی": 800,
  "چینی": 801,
  "بحران": 802,
  "سنگین": 803,
  "خدشہ": 804,
  "سوچ": 805,
  "غلط": 806,
  "معنی": 807,
  "خلوص": 808,
  "سرزمین": 809,
  "فشانوں": 810,
  "سونامی": 811,
  "جیسی": 812,
  "آفات": 813,
  "ہی۔": 814,
  "امکانات": 815,
  "پوشیدہ": 816,
  "کاروبار": 817,
  "ذہن": 818,
  "بالکل": 819,
  "شکست": 820,
  "قرار": 821,
  "ٹرکوں": 822,
  "دلکش": 823,
  "نقش": 824,
  "ونگار": 825,
  "فنکار": 826,
  "مسائل": 827,
  "مشق": 828,
  "کیفیت": 829,
  "پیدا": 830,
  "جاسکتی": 831,
  "انسان": 832,
  "جبر": 833,
  "آزادی": 834,
  "طویل": 835,
  "چولہا": 836,
  "گھر": 837,
  "مل": 838,
  "سڑکیں": 839,
  "بنانی": 840,
  "آملیٹ": 841,
  "تیار": 842,
  "روٹیوں": 843,
  "گرم": 844,
  "دستر": 845,
  "خوان": 846,
  "سج": 847,
  "مداری": 848,
  "رٹ": 849,
  "سینما": 850,
  "عمدہ": 851,
  "سنیل": 852,
  "گواسکر": 853,
  "پوری": 854,
  "چہروں": 855,
  "سے۔": 856,
  "دورہ": 857,
  "انگلینڈ": 858,
  "ہمیشہ": 859,
  "ٹف": 860,
  "عوام": 861,
  "بھروسہ": 862,
  "جائے": 863,
  "قائم": 864,
  "باکستانی": 865,
  "دو": 866,
  "میچز": 867,
  "کھیلی": 868,
  "فائدہ": 869,
  "اٹھانا": 870,
  "قبل": 871,
  "مشین": 872,
  "بزنس": 873,
  "حیثیت": 874,
  "حاصل": 875,
  "ناتجربہ": 876,
  "کاری": 877,
  "باعث": 878,
  "کھاگئی": 879,
  "پودوں": 880,
  "نشوونما": 881,
  "بہتر": 882,
  "مثالیں": 883,
  "کچرا": 884,
  "صاف": 885,
  "علیم": 886,
  "قبضہ": 887,
  "کرتی": 888,
  "رہی": 889,
  "ووٹ": 890,
  "عزت۔": 891,
  "حکومت": 892,
  "شخصی": 893,
  "تھی۔": 894,
  "اپنا": 895,
  "کرلیا": 896,
  "زیادہ": 897,
  "برس": 898,
  "منصوبے": 899,
  "تکمیل": 900,
  "پہنچانا": 901,
  "تعالی": 902,
  "یونس": 903,
  "احتجاجا": 904,
  "کوچنگ": 905,
  "کورس": 906,
  "چھوڑ": 907,
  "ہت": 908,
  "ھی": 909,
  "پارسی": 910,
  "بہن": 911,
  "بھائیوں": 912,
  "بابا": 913,
  "جی": 914,
  "ملا": 915,
  "دکھائیں": 916,
  "پوچھا": 917,
  "پونے": 918,
  "دھونی": 919,
  "خرید": 920,
  "راولپنڈی": 921,
  "کلاں": 922,
  "آسائش": 923,
  "خاطر": 924,
  "آلودگی": 925,
  "دھواں": 926,
  "شور": 927,
  "گندگی": 928,
  "پھیلانے": 929,
  "پابندیاں": 930,
  "تھیں۔": 931,
  "صدر": 932,
  "ٹرمپ": 933,
  "منصب": 934,
  "فائز": 935,
  "ن": 936,
  "لیگ": 937,
  "مقدمے": 938,
  "ابلاغ": 939,
  "صلاحیت": 940,
  "رکھتی": 941,
  "قوت": 942,
  "خوبصورتی": 943,
  "تکنیک": 944,
  "پھرتی": 945,
  "گرمیاں": 946,
  "والی": 947,
  "مصباح": 948,
  "نائب": 949,
  "کپتان": 950,
  "فیصلوں": 951,
  "نفاذ": 952,
  "سکرپٹ": 953,
  "لیموں": 954,
  "پیوں": 955,
  "محاربہ": 956,
  "فساد": 957,
  "فی": 958,
  "الارض": 959,
  "قومی": 960,
  "روانہ": 961,
  "نکاح": 962,
  "باطل": 963,
  "جانا": 964,
  "فلسفیانہ": 965,
  "بحث": 966,
  "پرہیز": 967,
  "کپڑے": 968,
  "نچوڑ": 969,
  "حصول": 970,
  "لازمی": 971,
  "جزو": 972,
  "کمزوریوں": 973,
  "پردہ": 974,
  "پڑ": 975,
  "جاتاہے۔": 976,
  "عثمان": 977,
  "خواجہ": 978,
  "متعدد": 979,
  "ریکارڈز": 980,
  "پاش": 981,
  "دیے": 982,
  "تحقیق": 983,
  "انس": 984,
  "موراکو": 985,
  "تاریخی": 986,
  "میراتھن": 987,
  "شروع": 988,
  "ہزار": 989,
  "زائد": 990,
  "ایتھلیٹس": 991,
  "شریک": 992,
  "امریکہ": 993,
  "افغان": 994,
  "جنگ۔": 995,
  "وسطی": 996,
  "ایشیا": 997,
  "امریکاشمالی": 998,
  "مشرقی": 999,
  "ساحل": 1000,
  "سمندر": 1001,
  "سالانہ": 1002,
  "موٹر": 1003,
  "بوٹ": 1004,
  "انعقاد": 1005,
  "ترتیبی": 1006,
  "پاتا": 1007,
  "لغت": 1008,
  "حوالے": 1009,
  "نا": 1010,
  "مطلب": 1011,
  "تبدیلی": 1012,
  "پسند": 1013,
  "اولادوں": 1014,
  "لیئے": 1015,
  "ساری": 1016,
  "عمر": 1017,
  "کماتے": 1018,
  "اسپینش": 1019,
  "کلب": 1020,
  "ریال": 1021,
  "میڈرڈ": 1022,
  "انٹر": 1023,
  "میلان": 1024,
  "نمائشی": 1025,
  "اسلامی": 1026,
  "قوانین": 1027,
  "سوا۔": 1028,
  "جلدی": 1029,
  "دروازہ": 1030,
  "کھلا": 1031,
  "کراچی": 1032,
  "شکارپور": 1033,
  "تصویری": 1034,
  "سفرنامہ": 1035,
  "عربی": 1036,
  "برامدی": 1037,
  "ارڈرز": 1038,
  "بھرمار": 1039,
  "ٹیکسٹائل": 1040,
  "سیکٹرکی": 1041,
  "پیداوار": 1042,
  "بڑھ": 1043,
  "گئی": 1044,
  "چلتا": 1045,
  "تھما": 1046,
  "دکھائی": 1047,
  "د": 1048,
  "لگ": 1049,
  "چندہ": 1050,
  "ثانیہ": 1051,
  "گھنٹہ": 1052,
  "بھار": 1053,
  "ج": 1054,
  "مہنگائی": 1055,
  "مارے": 1056,
  "بم": 1057,
  "گرانے": 1058,
  "تیاریاں": 1059,
  "ویرات": 1060,
  "کوبلی": 1061,
  "بیچ": 1062,
  "دیں": 1063,
  "فکر": 1064,
  "جاں": 1065,
  "عدو": 1066,
  "الحق": 1067,
  "سینئرز": 1068,
  "پارلیمنٹ": 1069,
  "درخواست": 1070,
  "لگی": 1071,
  "ہوئی": 1072,
  "خیر": 1073,
  "بارش": 1074,
  "گیم": 1075,
  "منسوخ": 1076,
  "گیا۔": 1077,
  "بجلی": 1078,
  "چالو": 1079,
  "غیر": 1080,
  "منقطع": 1081,
  "تسلسل": 1082,
  "آیا": 1083,
  "کیوں": 1084,
  "محو": 1085,
  "مدح": 1086,
  "خوبی": 1087,
  "تیغ": 1088,
  "ادا": 1089,
  "سوچتے": 1090,
  "راستہ": 1091,
  "گھریلو": 1092,
  "تشدد": 1093,
  "ایسی": 1094,
  "سوسائٹی": 1095,
  "ریٹائر": 1096,
  "منٹ": 1097,
  "اجمل": 1098,
  "مختلف": 1099,
  "منظر": 1100,
  "نصیرالدین": 1101,
  "اچانک": 1102,
  "بھائی": 1103,
  "ہجوم": 1104,
  "منشور": 1105,
  "جماعتوں": 1106,
  "بالغ": 1107,
  "نیک": 1108,
  "شگون": 1109,
  "استحکام": 1110,
  "علامت": 1111,
  "مریضوں": 1112,
  "اہلخانہ": 1113,
  "جانب": 1114,
  "دھمکیوں": 1115,
  "سامنا": 1116,
  "بنیاد": 1117,
  "موسیقی": 1118,
  "قاعدہ": 1119,
  "قانون": 1120,
  "جدید": 1121,
  "تکنیکوں": 1122,
  "وسیع": 1123,
  "ناں": 1124,
  "زندگی۔": 1125,
  "لاکھڑا": 1126,
  "کول": 1127,
  "ڈیولپمنٹ": 1128,
  "کمپنی": 1129,
  "ملازمین": 1130,
  "مستقبل": 1131,
  "یقینی": 1132,
  "دائمی": 1133,
  "بنیادی": 1134,
  "مرکزی": 1135,
  "متاثر": 1136,
  "دکھاؤ": 1137,
  "امریکی": 1138,
  "اسٹیڈیم": 1139,
  "خریدنے": 1140,
  "نظریں": 1141,
  "لیں": 1142,
  "ملاقات": 1143,
  "باتیں": 1144,
  "خام": 1145,
  "خیالی": 1146,
  "آئیں": 1147,
  "جاپانی": 1148,
  "تھنک": 1149,
  "ٹینک": 1150,
  "واضح": 1151,
  "امریکا": 1152,
  "مصنوعی": 1153,
  "ذہانت": 1154,
  "آرٹیفیشل": 1155,
  "انٹیلی": 1156,
  "جنس": 1157,
  "میدان": 1158,
  "مسئلہ": 1159,
  "جمہوریت": 1160,
  "کثرت": 1161,
  "خواہش": 1162,
  "سڑکوں": 1163,
  "پلوں": 1164,
  "بنتی۔": 1165,
  "ایمان": 1166,
  "تقاضے": 1167,
  "آئین": 1168,
  "سوچیں": 1169,
  "محنت": 1170,
  "سگریٹ": 1171,
  "کش": 1172,
  "لگانے": 1173,
  "لگا۔": 1174,
  "ہوگا۔": 1175,
  "انجوائے": 1176,
  "جاپان": 1177,
  "پائے": 1178,
  "لگتاہے": 1179,
  "طورپہ": 1180,
  "ہوچکی۔": 1181,
  "مزاج": 1182,
  "لاکھ": 1183,
  "کروڑ": 1184,
  "مالک": 1185,
  "یوں": 1186,
  "بناوٹ": 1187,
  "مختصر": 1188,
  "ہوتی": 1189,
  "موسم": 1190,
  "رحم": 1191,
  "جستجو": 1192,
  "موت": 1193,
  "حسی": 1194,
  "جنم": 1195,
  "بل": 1196,
  "کھاتی": 1197,
  "بلندی": 1198,
  "طرف": 1199,
  "کیسے": 1200,
  "قرض": 1201,
  "جان": 1202,
  "حساب": 1203,
  "چکا": 1204,
  "خیال": 1205,
  "رکھنا": 1206,
  "چاہیے": 1207,
  "بھارت": 1208,
  "سمیت": 1209,
  "روایتی": 1210,
  "کہا": 1211,
  "لایا": 1212,
  "بننا": 1213,
  "آسان": 1214,
  "صداقت": 1215,
  "جمہوری": 1216,
  "ڈرامے": 1217,
  "دیکھنے": 1218,
  "چاہئیں": 1219,
  "گے۔": 1220,
  "آفیشل": 1221,
  "چترال": 1222,
  "دینا": 1223,
  "تاہم": 1224,
  "خال": 1225,
  "امیج": 1226,
  "مجروح": 1227,
  "مثال": 1228,
  "نوکری": 1229,
  "انٹرویو": 1230,
  "ون": 1231,
  "باگ": 1232,
  "ڈور": 1233,
  "خاموشی": 1234,
  "دیگر": 1235,
  "جماعت": 1236,
  "ممبئی": 1237,
  "ڈسمبرایجنسی": 1238,
  "بالی": 1239,
  "ووڈ": 1240,
  "دھک": 1241,
  "گرل": 1242,
  "مادھوری": 1243,
  "انڈین": 1244,
  "نیشنل": 1245,
  "کانگرس": 1246,
  "جائن": 1247,
  "حق": 1248,
  "وصال": 1249,
  "منزل": 1250,
  "دہائیوں": 1251,
  "یافتہ": 1252,
  "ویب": 1253,
  "تحریر": 1254,
  "پڑھا": 1255,
  "لکھا": 1256,
  "اچھے": 1257,
  "زمانے": 1258,
  "راز": 1259,
  "زمانہ": 1260,
  "تیاری": 1261,
  "کیسی": 1262,
  "گوام": 1263,
  "تر": 1264,
  "صائم": 1265,
  "الدھر": 1266,
  "مانے۔": 1267,
  "مقامی": 1268,
  "سماعتیں": 1269,
  "گذشتہ": 1270,
  "بہار": 1271,
  "تھیں": 1272,
  "تعلقات": 1273,
  "کشیدگی": 1274,
  "جذباتی": 1275,
  "رد": 1276,
  "سوچتا": 1277,
  "شائقین": 1278,
  "\"نیا": 1279,
  "نیا": 1280,
  "جوش\"": 1281,
  "نعرے": 1282,
  "دنوں": 1283,
  "بہلایا": 1284,
  "جاسکتا": 1285,
  "مزید": 1286,
  "بدترین": 1287,
  "کورٹ": 1288,
  "ڈپٹی": 1289,
  "سپیکر": 1290,
  "اسمبلی": 1291,
  "رولنگ": 1292,
  "از": 1293,
  "نوٹس": 1294,
  "سماعت": 1295,
  "جاری": 1296,
  "ہمارا": 1297,
  "شکریہ": 1298,
  "دوستوں": 1299,
  "شیئر": 1300,
  "کریں۔": 1301,
  "فضا": 1302,
  "کاربن": 1303,
  "ڈائی": 1304,
  "آکسائیڈ": 1305,
  "گیس": 1306,
  "اضافے": 1307,
  "ٹائروں": 1308,
  "بھری": 1309,
  "پولیس": 1310,
  "جرائم": 1311,
  "روک": 1312,
  "تھام": 1313,
  "موتیابند": 1314,
  "عدسہ": 1315,
  "دھندلا": 1316,
  "حوالہ": 1317,
  "باتوں": 1318,
  "سنجیدگی": 1319,
  "کون": 1320,
  "لے": 1321,
  "سلیوٹ": 1322,
  "ڈاکٹرز": 1323,
  "واقعی": 1324,
  "مسیحا": 1325,
  "بیٹسمین": 1326,
  "اننگز": 1327,
  "اسکور": 1328,
  "پویلین": 1329,
  "لوٹ": 1330,
  "سوشل": 1331,
  "پھیلاؤ": 1332,
  "جسے": 1333,
  "ہمت": 1334,
  "استقامت": 1335,
  "میسر": 1336,
  "کسٹم": 1337,
  "طورخم": 1338,
  "اربوں": 1339,
  "طارق": 1340,
  "پاشا": 1341,
  "چیئرمین": 1342,
  "تعینات": 1343,
  "کردیاگیا": 1344,
  "دشمن": 1345,
  "مدافعت": 1346,
  "کرنا۔": 1347,
  "ورق": 1348,
  "ہوگئی": 1349,
  "بھولے": 1350,
  "سیکڑوں": 1351,
  "وعدے": 1352,
  "وفا": 1353,
  "کیے": 1354,
  "تبدیل": 1355,
  "گی۔": 1356,
  "پتا": 1357,
  "کتنے": 1358,
  "گنا": 1359,
  "سزا": 1360,
  "کاٹ": 1361,
  "تعلیم": 1362,
  "ہماری": 1363,
  "نسلوں": 1364,
  "کیمین": 1365,
  "آئلینڈز": 1366,
  "ملاحظہ": 1367,
  "گول": 1368,
  "مول": 1369,
  "انداز": 1370,
  "لیوئس": 1371,
  "ہملٹن": 1372,
  "ہنگری": 1373,
  "گرینڈ": 1374,
  "پری": 1375,
  "جیت": 1376,
  "بدلیں": 1377,
  "جاہلیت": 1378,
  "ٹھیک": 1379,
  "صفائی": 1380,
  "انہوںنے": 1381,
  "ناریل": 1382,
  "چھلکے": 1383,
  "کرکے": 1384,
  "فوج": 1385,
  "بدل": 1386,
  "چکی": 1387,
  "سٹیج": 1388,
  "کینسر": 1389,
  "تشخیص": 1390,
  "ساختگی": 1391,
  "فتح": 1392,
  "کوشش": 1393,
  "مداخلت": 1394,
  "عداوت": 1395,
  "گاڑی": 1396,
  "چارج": 1397,
  "کاموں": 1398,
  "طاق": 1399,
  "گارنٹی": 1400,
  "مانگتی": 1401,
  "افواہوں": 1402,
  "لڑ": 1403,
  "ﭨﮭﻮﻧﺲ": 1404,
  "ﺩﯾﺘﮯ": 1405,
  "ﺗﮭﮯ": 1406,
  "گئی۔": 1407,
  "موافق": 1408,
  "لگائی": 1409,
  "امیدوں": 1410,
  "بہترکام": 1411,
  "لا": 1412,
  "پرواہ": 1413,
  "فتنہ": 1414,
  "اورفسادوالوں": 1415,
  "الشعراء": 1416,
  "“رسول": 1417,
  "ھمزہ": 1418,
  "توف“": 1419,
  "خوبصورت": 1420,
  "نظم": 1421,
  "دلچسپی": 1422,
  "ہوسکتی": 1423,
  "دبئی": 1424,
  "یاسر": 1425,
  "تباہ": 1426,
  "کن": 1427,
  "بالنگ": 1428,
  "نیوزی": 1429,
  "لینڈ": 1430,
  "فالو": 1431,
  "وسط": 1432,
  "افریقی": 1433,
  "جمہوریہ": 1434,
  "خیالات": 1435,
  "مراعاتی": 1436,
  "پیکج": 1437,
  "برائے": 1438,
  "برامد": 1439,
  "کنندگان": 1440,
  "کلیمز": 1441,
  "کرانے": 1442,
  "تاریخ": 1443,
  "توسیع": 1444,
  "سونے": 1445,
  "قیمت": 1446,
  "ریکارڈ": 1447,
  "دیئے": 1448,
  "خلیفہ": 1449,
  "جلوس": 1450,
  "نکلے": 1451,
  "جیسا": 1452,
  "دھماکے": 1453,
  "اورجہاد۔": 1454,
  "تیرے": 1455,
  "روشنی": 1456,
  "یقین": 1457,
  "امید": 1458,
  "چراغ": 1459,
  "جلا": 1460,
  "لبرلز": 1461,
  "نمائندگی": 1462,
  "مئی": 1463,
  "محسوس": 1464,
  "میری": 1465,
  "زندگی": 1466,
  "سمت": 1467,
  "کمی": 1468,
  "ہوپ": 1469,
  "بنگلہ": 1470,
  "دیش": 1471,
  "چھین": 1472,
  "ویسٹ": 1473,
  "انڈیز": 1474,
  "فاتح": 1475,
  "اختتام": 1476,
  "شروعات": 1477,
  "پکو": 1478,
  "منظور": 1479,
  "دونوں": 1480,
  "بیک": 1481,
  "درحقیقت": 1482,
  "سوچاسمجھا": 1483,
  "خطرہ": 1484,
  "بلا": 1485,
  "حکومتی": 1486,
  "اقدامات": 1487,
  "تائید": 1488,
  "شمسی": 1489,
  "توانائی": 1490,
  "قیمتیں": 1491,
  "درج": 1492,
  "لباس": 1493,
  "ظاہری": 1494,
  "نجاست": 1495,
  "آلودہ": 1496,
  "دے۔": 1497,
  "کانگو": 1498,
  "-": 1499,
  "برازاویلے": 1500,
  "پوزیشن": 1501,
  "بطور": 1502,
  "داخلہ": 1503,
  "حکم": 1504,
  "نفاق": 1505,
  "مرغی": 1506,
  "انڈوں": 1507,
  "ک": 1508,
  "سہگل": 1509,
  "باعزت": 1510,
  "قوم": 1511,
  "مشترکہ": 1512,
  "زبان": 1513,
  "موجود": 1514,
  "اسکے": 1515,
  "ایکسپلورر": 1516,
  "بنگ": 1517,
  "سرچ": 1518,
  "سکائی": 1519,
  "ڈرائیو": 1520,
  "کلاؤڈ": 1521,
  "کنکٹویٹی": 1522,
  "فیچرز": 1523,
  "لاجک": 1524,
  "کرلیتےہیں": 1525,
  "حقدار": 1526,
  "ثواب": 1527,
  "لیتےہیں": 1528,
  "گوئرنسی": 1529,
  "جنگلات": 1530,
  "باغات": 1531,
  "فرق": 1532,
  "ترتیب": 1533,
  "نسل": 1534,
  "یہی": 1535,
  "تجربہ": 1536,
  "دہرائے": 1537,
  "ٹھہرنے": 1538,
  "سکتی": 1539,
  "دیکھیے": 1540,
  "موقف": 1541,
  "آتا": 1542,
  "بہرحال": 1543,
  "گویا": 1544,
  "انھیں": 1545,
  "قرآن": 1546,
  "مجیدکامفہوم": 1547,
  "سنت": 1548,
  "ثابتہ": 1549,
  "مدعا": 1550,
  "متعین": 1551,
  "انہی": 1552,
  "میں۔": 1553,
  "فروخت": 1554,
  "کائنات": 1555,
  "دلکشی": 1556,
  "سیاستدان": 1557,
  "آسانیاں": 1558,
  "اہتمام": 1559,
  "تب": 1560,
  "یمن": 1561,
  "روح": 1562,
  "رواں": 1563,
  "نوجوان": 1564,
  "حسین": 1565,
  "طلعت": 1566,
  "ڈیبیو": 1567,
  "ہندسوں": 1568,
  "سکتے": 1569,
  "ثابت": 1570,
  "گاڈ": 1571,
  "فادر": 1572,
  "بدلتا": 1573,
  "اندھیروں": 1574,
  "پھنسے": 1575,
  "فیکٹری": 1576,
  "میل": 1577,
  "مشرف": 1578,
  "آزادیٔ": 1579,
  "اسٹریلیا": 1580,
  "اصل": 1581,
  "اردو": 1582,
  "نبات": 1583,
  "خانے": 1584,
  "اثر": 1585,
  "خصوصی": 1586,
  "بلیٹن": 1587,
  "چوری": 1588,
  "کئے": 1589,
  "اانکشاف": 1590,
  "ڈاکٹر": 1591,
  "صاحبہ": 1592,
  "ماسک": 1593,
  "نھے": 1594,
  "لگائے": 1595,
  "انکو": 1596,
  "کرونا": 1597,
  "نھی": 1598,
  "کھتا": 1599,
  "باقی": 1600,
  "سن": 1601,
  "لگایا": 1602,
  "ھے": 1603,
  "اقربا": 1604,
  "پروری": 1605,
  "سرفہرست": 1606,
  "برطانیہ": 1607,
  "معروف": 1608,
  "انڈی": 1609,
  "کار": 1610,
  "ڈرائیور": 1611,
  "جسٹن": 1612,
  "ولسن": 1613,
  "انتقال": 1614,
  "منایا": 1615,
  "سوائے": 1616,
  "امریکہ‘": 1617,
  "علم": 1618,
  "صبر": 1619,
  "ارے": 1620,
  "پتہ": 1621,
  "چلا": 1622,
  "کشش": 1623,
  "ہوتی۔": 1624,
  "نامی": 1625,
  "اسٹاک": 1626,
  "چینج": 1627,
  "تیزی": 1628,
  "رجحان": 1629,
  "یار": 1630,
  "آشنا": 1631,
  "ٹکرائیں": 1632,
  "جام": 1633,
  "واپس": 1634,
  "آتے": 1635,
  "وہیں": 1636,
  "ریڈیو": 1637,
  "شو": 1638,
  "مشتعل": 1639,
  "مسز": 1640,
  "وارد": 1641,
  "کہتی": 1642,
  "برقی": 1643,
  "مصنوعات": 1644,
  "منڈیوں": 1645,
  "عروج": 1646,
  "وطن": 1647,
  "عزیز": 1648,
  "فلاحی": 1649,
  "سانچے": 1650,
  "ڈھالیں": 1651,
  "چاہ": 1652,
  "صبح": 1653,
  "فردا": 1654,
  "ترسنے": 1655,
  "رفتہ": 1656,
  "ترا": 1657,
  "اعتبار": 1658,
  "آ": 1659,
  "تھوڑا": 1660,
  "اسٹریلیاکے": 1661,
  "ویزے": 1662,
  "ملنے": 1663,
  "کبڈی": 1664,
  "ورلڈ": 1665,
  "شرکت": 1666,
  "مشکوک": 1667,
  "عقیدہ": 1668,
  "توحید": 1669,
  "پہلو": 1670,
  "قبیلہ": 1671,
  "مثل": 1672,
  "شاعرکو": 1673,
  "دکرتا": 1674,
  "تردید": 1675,
  "فطری": 1676,
  "مطالبات": 1677,
  "مخلوقات": 1678,
  "سوا": 1679,
  "ڈبے": 1680,
  "بوتل": 1681,
  "کردیتی": 1682,
  "بچا": 1683,
  "فرمایا": 1684,
  "شیطان": 1685,
  "گرداں": 1686,
  "خون": 1687,
  "ازوریس": 1688,
  "پیغام": 1689,
  "کرپٹ": 1690,
  "اجرت": 1691,
  "الوقت": 1692,
  "دسترس": 1693,
  "دکان": 1694,
  "دار": 1695,
  "اندیشہ": 1696,
  "سیکسی": 1697,
  "مضمون": 1698,
  "واقعہ": 1699,
  "رونما": 1700,
  "سہ": 1701,
  "ملکی": 1702,
  "پہنچ": 1703,
  "بند": 1704,
  "تازہ": 1705,
  "ترین": 1706,
  "بیان": 1707,
  "نمونہ": 1708,
  "نزدیک": 1709,
  "ابھی": 1710,
  "چھوڑنے": 1711,
  "کافیصلہ": 1712,
  "اکرم": 1713,
  "ہوربارٹ": 1714,
  "مشکلات": 1715,
  "مٹی": 1716,
  "اوپریٹنگ": 1717,
  "آگاہی": 1718,
  "تمہارا": 1719,
  "نوکریاں": 1720,
  "ملیں": 1721,
  "فتوی": 1722,
  "سازی": 1723,
  "نتیجے": 1724,
  "بجانب": 1725,
  "عرفان": 1726,
  "سونالی": 1727,
  "بیندر": 1728,
  "ے": 1729,
  "خر": 1730,
  "مڑ": 1731,
  "دیکھا": 1732,
  "تھوڑی": 1733,
  "دوربارہ": 1734,
  "تیرہ": 1735,
  "یونیفارم": 1736,
  "زیب": 1737,
  "تن": 1738,
  "شاید": 1739,
  "سکول": 1740,
  "جارہے": 1741,
  "رباعی": 1742,
  "آئی": 1743,
  "غزل": 1744,
  "نشان": 1745,
  "لالے": 1746,
  "ہاتھ": 1747,
  "پاؤں": 1748,
  "پھول": 1749,
  "قرین": 1750,
  "ہمہ": 1751,
  "وقتی": 1752,
  "کہانی": 1753,
  "آخری": 1754,
  "تبصرہ": 1755,
  "رقوم": 1756,
  "کیں۔": 1757,
  "ناشتے": 1758,
  "سونپا": 1759,
  "نگہبانئ": 1760,
  "جتنے": 1761,
  "منتخب": 1762,
  "رکن": 1763,
  "بھوک": 1764,
  "لگتی": 1765,
  "امام": 1766,
  "انجری": 1767,
  "میچ": 1768,
  "سوچے": 1769,
  "سمجھے": 1770,
  "پیچھے۔": 1771,
  "ادھورے": 1772,
  "مطالعے": 1773,
  "نیم": 1774,
  "خوانگی": 1775,
  "مظاہر": 1776,
  "سرائے": 1777,
  "قیام": 1778,
  "اسٹریٹ": 1779,
  "لائٹس": 1780,
  "خوا": 1781,
  "لازمین": 1782,
  "حد": 1783,
  "تخفظات": 1784,
  "کہیں": 1785,
  "بہر": 1786,
  "اوقات": 1787,
  "حوصلہ": 1788,
  "چلتے": 1789,
  "مدد": 1790,
  "قسمیں": 1791,
  "پرندے": 1792,
  "تصویر": 1793,
  "متعلقہ": 1794,
  "ایڈ": 1795,
  "ا": 1796,
  "دوبارہ": 1797,
  "مسلمان": 1798,
  "صنعتی": 1799,
  "کمپنیوں": 1800,
  "سمجھنا": 1801,
  "رشوت": 1802,
  "ہمارامزاج": 1803,
  "خوشحالی": 1804,
  "گامزن": 1805,
  "خرم": 1806,
  "دستگیر": 1807,
  "سست": 1808,
  "پرانی": 1809,
  "طرز": 1810,
  "دان": 1811,
  "جہاز": 1812,
  "اورمادر": 1813,
  "ملت۔": 1814,
  "صحبت": 1815,
  "پڑی": 1816,
  "خو": 1817,
  "حالیہ": 1818,
  "کھچا": 1819,
  "کھچ": 1820,
  "بھرا": 1821,
  "سورج": 1822,
  "ل": 1823,
  "مسکرا": 1824,
  "بڑا": 1825,
  "نہری": 1826,
  "دینی": 1827,
  "لحاظ": 1828,
  "حکمرانوں": 1829,
  "داریاں": 1830,
  "تیس": 1831,
  "چالیس": 1832,
  "آئے۔": 1833,
  "مکالمہ": 1834,
  "نتیجہ": 1835,
  "خیز": 1836,
  "مسئلے": 1837,
  "پریشانی": 1838,
  "ٹیکس": 1839,
  "والوں": 1840,
  "سوچنا": 1841,
  "کانام": 1842,
  "دہشت": 1843,
  "بورڈ": 1844,
  "تباہی": 1845,
  "داری": 1846,
  "ضائع": 1847,
  "فضول": 1848,
  "مت": 1849,
  "کرو": 1850,
  "ذائقہ": 1851,
  "کیا۔": 1852,
  "ناکام": 1853,
  "ہوجانے": 1854,
  "خواہ": 1855,
  "نون": 1856,
  "لیگی": 1857,
  "ورکر": 1858,
  "لگے۔": 1859,
  "سامان": 1860,
  "ریلوے": 1861,
  "ذریعے": 1862,
  "بھیج": 1863,
  "کیونکہ": 1864,
  "تمہیں": 1865,
  "چھوڑوں": 1866,
  "گانہیں": 1867,
  "البتہ": 1868,
  "ضمانت": 1869,
  "جماعتیں": 1870,
  "وزیراعظم": 1871,
  "ود": 1872,
  "ہولڈنگ": 1873,
  "خواہاں": 1874,
  "مالیاتی": 1875,
  "ضرورتوں": 1876,
  "ڈھلی": 1877,
  "برآمد": 1878,
  "شام": 1879,
  "پیہم": 1880,
  "حملوں": 1881,
  "زد": 1882,
  "مان": 1883,
  "لینا": 1884,
  "فرض": 1885,
  "ہسپتال": 1886,
  "جاکر": 1887,
  "اخراجات": 1888,
  "محکمہ": 1889,
  "سنگاپور": 1890,
  "زمین": 1891,
  "طالب": 1892,
  "ناخوش": 1893,
  "اہل": 1894,
  "حدیث": 1895,
  "اخلاقی": 1896,
  "شعور": 1897,
  "گزارے": 1898,
  "مجبور": 1899,
  "تحت": 1900,
  "زمینی": 1901,
  "پرت": 1902,
  "پرتوں": 1903,
  "تقسیم": 1904,
  "ہوگی۔": 1905,
  "نادہندگان": 1906,
  "کنکشنز": 1907,
  "بھارتی": 1908,
  "انڈسٹری": 1909,
  "مقبول": 1910,
  "دیوی": 1911,
  "ئے": 1912,
  "پیغمبرانہ": 1913,
  "صدا": 1914,
  "بازگشت": 1915,
  "سنتا": 1916,
  "ویران": 1917,
  "رخ": 1918,
  "موڑ": 1919,
  "سکیں": 1920,
  "سمجھا": 1921,
  "ترے": 1922,
  "در": 1923,
  "آکے": 1924,
  "شدہ": 1925,
  "تنگ": 1926,
  "اچھاموسم": 1927,
  "فتووں": 1928,
  "قانونی": 1929,
  "بجائے": 1930,
  "شاہین": 1931,
  "افریدی": 1932,
  "کیخلاف": 1933,
  "کردیا": 1934,
  "آدمی": 1935,
  "کاجن": 1936,
  "فرانسیسی": 1937,
  "اسباب": 1938,
  "خواتین": 1939,
  "مسحور": 1940,
  "اثرات": 1941,
  "ناظرین": 1942,
  "محظوظ": 1943,
  "ماڈل": 1944,
  "ٹاؤن": 1945,
  "طبیعیات": 1946,
  "سلسلے": 1947,
  "عمومی": 1948,
  "خانیوال": 1949,
  "لہذا": 1950,
  "مسلمانوں": 1951,
  "مفہوم": 1952,
  "سعودی": 1953,
  "وزارت": 1954,
  "تجارت": 1955,
  "دکانوں": 1956,
  "مارکیٹوں": 1957,
  "کارروائی": 1958,
  "ساون": 1959,
  "آن": 1960,
  "پہنچا": 1961,
  "مرنے": 1962,
  "شوق": 1963,
  "پلے": 1964,
  "ذرا": 1965,
  "پڑتی": 1966,
  "بیروزگاری": 1967,
  "مفلسی": 1968,
  "احسان": 1969,
  "خالی": 1970,
  "پیٹ": 1971,
  "دماغ": 1972,
  "بتی": 1973,
  "جلتی": 1974,
  "لمبا": 1975,
  "بتا": 1976,
  "بینظیر": 1977,
  "قاتل": 1978,
  "زرداری": 1979,
  "ھے۔": 1980,
  "مٹھائیاں": 1981,
  "بانٹی": 1982,
  "گئیں۔": 1983,
  "سوئی": 1984,
  "پھنسی": 1985,
  "مقابلہ": 1986,
  "شکاری": 1987,
  "مقابلے": 1988,
  "پٹرول": 1989,
  "مہنگا": 1990,
  "ہوگیا": 1991,
  "برف": 1992,
  "پگھلنا": 1993,
  "خرابیوں": 1994,
  "منزہ": 1995,
  "نوٹوں": 1996,
  "بکنگ": 1997,
  "انتہائی": 1998,
  "پہنچنے": 1999,
  "معرفت": 2000,
  "سطح": 2001,
  "\"سائنٹیفک": 2002,
  "معرفت\"": 2003,
  "ہستی": 2004,
  "آپ": 2005,
  "امتحان": 2006,
  "دریا": 2007,
  "محاورہ": 2008,
  "دانستہ": 2009,
  "کلچرکو": 2010,
  "فروغ": 2011,
  "وقتوں": 2012,
  "دلوں": 2013,
  "گنجائش": 2014,
  "اورتاریخیں": 2015,
  "اصلاح": 2016,
  "دست": 2017,
  "بردار": 2018,
  "پیسہ": 2019,
  "پاناما": 2020,
  "پیپرز": 2021,
  "اتر": 2022,
  "زار": 2023,
  "الاسٹک": 2024,
  "تیل": 2025,
  "مشاورت": 2026,
  "اداکار": 2027,
  "خانہ": 2028,
  "دفاع": 2029,
  "بڑی": 2030,
  "گیند": 2031,
  "انھوں": 2032,
  "دیسی": 2033,
  "پودے": 2034,
  "لگائے۔": 2035,
  "تفہیم": 2036,
  "اخلاقیات": 2037,
  "اورہمارے": 2038,
  "پردے": 2039,
  "ابھرتی": 2040,
  "جنون": 2041,
  "چڑ": 2042,
  "ھا": 2043,
  "سنسناہٹ": 2044,
  "سنی": 2045,
  "انتہا": 2046,
  "پسندی": 2047,
  "مولانا": 2048,
  "فضل": 2049,
  "الرحمن": 2050,
  "پیش": 2051,
  "رفت": 2052,
  "مظہر": 2053,
  "ایم": 2054,
  "کرو۔": 2055,
  "لکس": 2056,
  "اسٹائل": 2057,
  "ایوارڈ": 2058,
  "ناقابل": 2059,
  "فراموش": 2060,
  "لمحات": 2061,
  "اختلافی": 2062,
  "نمودار": 2063,
  "معاملہ": 2064,
  "آیا": 2065,
  "ہیرو": 2066,
  "چن": 2067,
  "اے": 2068,
  "سیدھا": 2069,
  "حمایت": 2070,
  "شادی": 2071,
  "کروٗں": 2072,
  "بچوں": 2073,
  "سکوٗل": 2074,
  "قاہد": 2075,
  "نیپال": 2076,
  "کھجیندرا": 2077,
  "تھاپا": 2078,
  "لیڈروں": 2079,
  "مخالف": 2080,
  "لاہور": 2081,
  "نجی": 2082,
  "باڈی": 2083,
  "بلڈنگ": 2084,
  "چیمپئن": 2085,
  "شپ": 2086,
  "فلسطین": 2087,
  "حکمت": 2088,
  "عملی": 2089,
  "میڈیاسیل": 2090,
  "افغانستان": 2091,
  "جہاد": 2092,
  "بولیویا": 2093,
  "ڈھونڈو": 2094,
  "پورے": 2095,
  "آباد": 2096,
  "ملے": 2097,
  "مدینہ": 2098,
  "خالصتا": 2099,
  "سویلین": 2100,
  "اوروہیں": 2101,
  "مظلوموں": 2102,
  "آواز": 2103,
  "اٹھا": 2104,
  "ہالی": 2105,
  "وڈ": 2106,
  "تھری": 2107,
  "ڈی": 2108,
  "اینیمیٹیڈ": 2109,
  "کامیڈی": 2110,
  "سیکرٹ": 2111,
  "لائف": 2112,
  "آف": 2113,
  "پیٹس": 2114,
  "رشتے": 2115,
  "دہلی": 2116,
  "واشنگٹن": 2117,
  "''دیگر\"": 2118,
  "گے‘": 2119,
  "ادارے": 2120,
  "پروائی": 2121,
  "رویہ": 2122,
  "اختیار": 2123,
  "اسرار": 2124,
  "باب": 2125,
  "کااظہار": 2126,
  "بتایا": 2127,
  "عصمت": 2128,
  "ناپاک": 2129,
  "بڑھایا": 2130,
  "موٹروے": 2131,
  "ہونےتک": 2132,
  "اقتصادی": 2133,
  "کیاجاسکتاوزیرداخلہ": 2134,
  "آذربائیجانی": 2135,
  "بیگم": 2136,
  "ڈائری": 2137,
  "رکھ": 2138,
  "لکھے": 2139,
  "تھائی": 2140,
  "قبروں": 2141,
  "چڑھائے": 2142,
  "اعتدال": 2143,
  "پاکستانیت": 2144,
  "آپا": 2145,
  "خوشی": 2146,
  "ہاتھوں": 2147,
  "برداشت": 2148,
  "پڑا": 2149,
  "معاشرے": 2150,
  "تدریجا": 2151,
  "آتی": 2152,
  "کھارے": 2153,
  "قابل": 2154,
  "پلانٹ": 2155,
  "افتتاح": 2156,
  "صوبوں": 2157,
  "حصے": 2158,
  "شعیب": 2159,
  "منصور": 2160,
  "انہوں": 2161,
  "توجہ": 2162,
  "بور": 2163,
  "جائے۔": 2164,
  "ستیاناس": 2165,
  "پ": 2166,
  "وی": 2167,
  "دیکھتے": 2168,
  "چیز": 2169,
  "ٹھہرے۔": 2170,
  "جم": 2171,
  "بچار": 2172,
  "تلوار": 2173,
  "کااستعمال۔": 2174,
  "''ڈان": 2175,
  "لیکس‘‘": 2176,
  "راؤنڈ": 2177,
  "اورجوانی": 2178,
  "یاد": 2179,
  "برطانوی": 2180,
  "راج": 2181,
  "سیاہ": 2182,
  "سپربائیک": 2183,
  "مجموعی": 2184,
  "برتری": 2185,
  "برٹش": 2186,
  "رائیور": 2187,
  "کاقبضہ": 2188,
  "خواہشات": 2189,
  "الوداع": 2190,
  "پیمان": 2191,
  "تسلیم": 2192,
  "رضا": 2193,
  "فہرست": 2194,
  "لمبی": 2195,
  "شریانوں": 2196,
  "علامات": 2197,
  "جیتے": 2198,
  "صاحبان": 2199,
  "عزیمت": 2200,
  "فاصلے": 2201,
  "ابی": 2202,
  "بیو": 2203,
  "طریقہ": 2204,
  "آکسیجن": 2205,
  "نفوذ": 2206,
  "لیا۔": 2207,
  "رہنمائ": 2208,
  "معمولی": 2209,
  "تصحیح": 2210,
  "موسی": 2211,
  "اسرائیل": 2212,
  "کامل": 2213,
  "نظارہ": 2214,
  "کولمبو": 2215,
  "مووی": 2216,
  "کمزور": 2217,
  "تنخواہ": 2218,
  "انتخاب": 2219,
  "بدلے": 2220,
  "اصول": 2221,
  "اہم": 2222,
  "مذہب": 2223,
  "آمریت": 2224,
  "شکل": 2225,
  "کشمیر": 2226,
  "فیصل": 2227,
  "باد": 2228,
  "این": 2229,
  "شیڈول": 2230,
  "پریکٹس": 2231,
  "نارتھ": 2232,
  "ہمپٹن": 2233,
  "شائر": 2234,
  "اتریں": 2235,
  "ذہنوں": 2236,
  "چھٹ": 2237,
  "بڑھتی": 2238,
  "شرح": 2239,
  "بلال": 2240,
  "چنئی": 2241,
  "بائیومکینک": 2242,
  "اج": 2243,
  "ہوگا": 2244,
  "چاہے": 2245,
  "پیشیاں": 2246,
  "بھگتنی": 2247,
  "کتابوں": 2248,
  "گھس": 2249,
  "کورٹ۔": 2250,
  "فراٹے": 2251,
  "بھرتی": 2252,
  "نکل": 2253,
  "منھ": 2254,
  "مسور": 2255,
  "دال": 2256,
  "امر": 2257,
  "ٹورڈی": 2258,
  "فرانس": 2259,
  "سائیکل": 2260,
  "ریسگیرئینٹ": 2261,
  "تھامس": 2262,
  "گیارہویں": 2263,
  "استاد": 2264,
  "دانشمندی": 2265,
  "دیکھیے۔": 2266,
  "بکرے": 2267,
  "ماں": 2268,
  "کب": 2269,
  "مناۓ": 2270,
  "مشتمل": 2271,
  "ابصار": 2272,
  "پیمرا": 2273,
  "پوچھیے": 2274,
  "پرسنیلٹی": 2275,
  "داد": 2276,
  "ہونی": 2277,
  "انتخابات": 2278,
  "کھڑے": 2279,
  "چاروں": 2280,
  "منصوبوں": 2281,
  "سنچری": 2282,
  "دینے": 2283,
  "ہے\"": 2284,
  "پالیسیوں": 2285,
  "ایپٹما": 2286,
  "سراپا": 2287,
  "احتجاج": 2288,
  "دیکھنا": 2289,
  "قدیم": 2290,
  "منظم": 2291,
  "کھیتی": 2292,
  "باڑی": 2293,
  "ملتا۔": 2294,
  "جاچکی": 2295,
  "پکے": 2296,
  "ہوگئے": 2297,
  "حافظ": 2298,
  "آیات": 2299,
  "زبانی": 2300,
  "ترجمے": 2301,
  "امین": 2302,
  "اصلاحی": 2303,
  "وضاحت": 2304,
  "یونان": 2305,
  "ممتاز": 2306,
  "فلسفی": 2307,
  "مفکر": 2308,
  "ماہر": 2309,
  "منطق": 2310,
  "چلی": 2311,
  "لیڈران": 2312,
  "نسبتا": 2313,
  "تنگی": 2314,
  "گزر": 2315,
  "گئے۔": 2316,
  "دیکھو": 2317,
  "کوالٹی": 2318,
  "چھوٹا": 2319,
  "سردی": 2320,
  "غریب": 2321,
  "لکڑی": 2322,
  "سید": 2323,
  "الحسن": 2324,
  "نور": 2325,
  "ماہ": 2326,
  "لانچ": 2327,
  "انگریزی": 2328,
  "لفظ": 2329,
  "چونکہ": 2330,
  "جبری": 2331,
  "بیوروکریسی": 2332,
  "سناہے": 2333,
  "اقبال": 2334,
  "اقامہ": 2335,
  "دارہیں۔": 2336,
  "انبار": 2337,
  "آدم": 2338,
  "بنانا": 2339,
  "آرمینیا": 2340,
  "جنگ": 2341,
  "مجید": 2342,
  "بتائی": 2343,
  "مقبوضہ": 2344,
  "تبتی": 2345,
  "نگار": 2346,
  "سچی": 2347,
  "دیا۔": 2348,
  "معنوں": 2349,
  "زیاں": 2350,
  "اندازہ": 2351,
  "جلسہ": 2352,
  "بیش": 2353,
  "شہر": 2354,
  "ثقافتی": 2355,
  "آگے": 2356,
  "جشن": 2357,
  "منانے": 2358,
  "کہہ": 2359,
  "معمولات": 2360,
  "ڈیڑھ": 2361,
  "مار": 2362,
  "ایشوریا": 2363,
  "داماد": 2364,
  "رسول": 2365,
  "جامع": 2366,
  "مفاد": 2367,
  "تاویل": 2368,
  "سوال": 2369,
  "اٹھتا": 2370,
  "ایکسپائر": 2371,
  "شناختی": 2372,
  "کارڈ": 2373,
  "اکائونٹ": 2374,
  "پیغمبر": 2375,
  "امت": 2376,
  "تاسیس": 2377,
  "آرڈر": 2378,
  "دستیاب": 2379,
  "سوچنے": 2380,
  "مقام": 2381,
  "دوستاں": 2382,
  "غائب": 2383,
  "ہوئیں۔": 2384,
  "پھٹ": 2385,
  "مستحکم": 2386,
  "نامے": 2387,
  "سکتے۔": 2388,
  "چھٹی": 2389,
  "تالا": 2390,
  "کھولا": 2391,
  "زمان": 2392,
  "مکان": 2393,
  "بحثیں": 2394,
  "یعنی۔": 2395,
  "آسمان": 2396,
  "بادل": 2397,
  "چھائے": 2398,
  "نیپرا": 2399,
  "گزشتہ": 2400,
  "مالی": 2401,
  "اف": 2402,
  "لنک": 2403,
  "پڑھی": 2404,
  "جانشین": 2405,
  "نامزد": 2406,
  "دیانتدار": 2407,
  "قیادت": 2408,
  "مسترد": 2409,
  "کوستے": 2410,
  "عرب": 2411,
  "تیونس": 2412,
  "گروپ": 2413,
  "اوپنر": 2414,
  "فخر": 2415,
  "ڈبل": 2416,
  "داغ": 2417,
  "رقم": 2418,
  "مو": 2419,
  "لانا": 2420,
  "سمیع": 2421,
  "دنیاکی": 2422,
  "نمکین": 2423,
  "جھیل": 2424,
  "بیٹھتے": 2425,
  "چل": 2426,
  "دیتے۔": 2427,
  "سماج": 2428,
  "زندہ": 2429,
  "کفر": 2430,
  "غالب": 2431,
  "ادھورا": 2432,
  "فکری": 2433,
  "تعصبات": 2434,
  "بزرگوں": 2435,
  "لاشیں": 2436,
  "سمجھتے": 2437,
  "حلال": 2438,
  "روزی": 2439,
  "کھاو۔": 2440,
  "ذمرہ": 2441,
  "چھ": 2442,
  "ستمبر": 2443,
  "شہید": 2444,
  "مصر": 2445,
  "دسمبرایجنسی": 2446,
  "اداکارہ": 2447,
  "فرینڈ": 2448,
  "لیکر": 2449,
  "تنازعہ": 2450,
  "کھڑا": 2451,
  "سعودیہ": 2452,
  "جھینگوں": 2453,
  "مطلوبہ": 2454,
  "کروانے": 2455,
  "مانتے": 2456,
  "کارآمد": 2457,
  "قارئین": 2458,
  "سمجھ": 2459,
  "سبب": 2460,
  "لکھنے": 2461,
  "من": 2462,
  "دفتر": 2463,
  "تیسرا": 2464,
  "ملازم": 2465,
  "انعقادپیوٹن": 2466,
  "کک": 2467,
  "لگاکر": 2468,
  "لٹیرے": 2469,
  "ڈاکو": 2470,
  "آرے": 2471,
  "تسلی": 2472,
  "ہوئی۔": 2473,
  "اطراف": 2474,
  "مزدوری": 2475,
  "خطے": 2476,
  "انصاف": 2477,
  "جوابی": 2478,
  "کروائئ": 2479,
  "حساس": 2480,
  "تندرستی": 2481,
  "عادات": 2482,
  "حاضر": 2483,
  "ضیاء": 2484,
  "اچھی": 2485,
  "مرتبہ": 2486,
  "ماحول": 2487,
  "غرض": 2488,
  "ٹانگوں": 2489,
  "ریلویز": 2490,
  "مین": 2491,
  "لائن": 2492,
  "گریڈیشن": 2493,
  "اجلاس": 2494,
  "شیشے": 2495,
  "منڈی": 2496,
  "عزم": 2497,
  "مضبوطی": 2498,
  "گزارو": 2499,
  "بڑھا": 2500,
  "کا۔": 2501,
  "پاک": 2502,
  "فول": 2503,
  "پروف": 2504,
  "سیکورٹی": 2505,
  "پلان": 2506,
  "علموں": 2507,
  "طعام": 2508,
  "خرچ": 2509,
  "اٹھاتی": 2510,
  "طاہرالقادری": 2511,
  "مخصوص": 2512,
  "نفسیات": 2513,
  "معاملات": 2514,
  "نمٹائے": 2515,
  "رہے۔": 2516,
  "ماضی": 2517,
  "خلافت": 2518,
  "عباسیہ": 2519,
  "مرکز": 2520,
  "یوسف": 2521,
  "پٹھان": 2522,
  "تقریبا": 2523,
  "پچیس": 2524,
  "سالوں": 2525,
  "پیجر": 2526,
  "جعلی": 2527,
  "امدن": 2528,
  "ظاہر": 2529,
  "چھاپہ": 2530,
  "مارا": 2531,
  "جاناچاہیےہارون": 2532,
  "اختر": 2533,
  "ڈال": 2534,
  "بیوقوف": 2535,
  "انکھوں": 2536,
  "رشک": 2537,
  "بدولت": 2538,
  "قدر": 2539,
  "ٹاک": 2540,
  "اصلا": 2541,
  "فریق": 2542,
  "ملکوں": 2543,
  "مسلح": 2544,
  "سربراہوں": 2545,
  "تبادلہ": 2546,
  "جانتا": 2547,
  "یونانی": 2548,
  "تہذیب": 2549,
  "شرک": 2550,
  "پرستی": 2551,
  "مبتلا": 2552,
  "کارکن": 2553,
  "راہنما": 2554,
  "زور": 2555,
  "ہلا": 2556,
  "حقیقت": 2557,
  "ماخذ": 2558,
  "نازک": 2559,
  "پڑھاتے": 2560,
  "کینیڈا": 2561,
  "نارمل": 2562,
  "گنجان": 2563,
  "آبادی": 2564,
  "غرضی": 2565,
  "قدرت": 2566,
  "قریب": 2567,
  "کتنی": 2568,
  "خوب": 2569,
  "ماچس": 2570,
  "لائے": 2571,
  "دیکھیں": 2572,
  "زخمی": 2573,
  "بچ": 2574,
  "ڈبلیو": 2575,
  "ای": 2576,
  "سویابین": 2577,
  "لانے": 2578,
  "بحری": 2579,
  "بندرگاہ": 2580,
  "ہٹایا": 2581,
  "سکا": 2582,
  "صدرالدین": 2583,
  "سٹاک": 2584,
  "اسٹریلین": 2585,
  "اسامہ": 2586,
  "پکارا": 2587,
  "معین": 2588,
  "دعوی": 2589,
  "عامی": 2590,
  "شتر": 2591,
  "گربگی": 2592,
  "الجھ": 2593,
  "شرعی": 2594,
  "بغاوت": 2595,
  "بناتا": 2596,
  "لاؤ": 2597,
  "مسلط": 2598,
  "جنیوا": 2599,
  "کنونشنز": 2600,
  "راجرز": 2601,
  "ٹینس": 2602,
  "سٹسیپاس": 2603,
  "کوارٹر": 2604,
  "کٹوا": 2605,
  "فٹبال": 2606,
  "چیمپئنایمباپے": 2607,
  "گریزمین": 2608,
  "کردار": 2609,
  "ہنستے": 2610,
  "کہا۔": 2611,
  "صحافیوں": 2612,
  "محفوظ": 2613,
  "فہمی": 2614,
  "دکھائیے۔": 2615,
  "دامن": 2616,
  "فرشتے": 2617,
  "وضو": 2618,
  "کریں''": 2619,
  "حلقوں": 2620,
  "اضطراب": 2621,
  "لہر": 2622,
  "دوڑا": 2623,
  "خامیاں": 2624,
  "جنوبی": 2625,
  "افریقہ": 2626,
  "سری": 2627,
  "لنکا": 2628,
  "مصیبتوں": 2629,
  "پھندہ": 2630,
  "روزقبل": 2631,
  "ہوش": 2632,
  "ہونےو": 2633,
  "الا": 2634,
  "بیلجیئن": 2635,
  "فٹبالر": 2636,
  "بازی": 2637,
  "ہارگیا": 2638,
  "جبڑا": 2639,
  "پیسے": 2640,
  "آفر": 2641,
  "ہوئے۔": 2642,
  "استنبول": 2643,
  "وعدہ": 2644,
  "عامر": 2645,
  "ملنا": 2646,
  "دیکھئے": 2647,
  "زاویہ": 2648,
  "ڈھنگ": 2649,
  "ریڑھ": 2650,
  "ہڈی": 2651,
  "قابو": 2652,
  "بتیاں": 2653,
  "بجھانا": 2654,
  "بھولئے": 2655,
  "فعل": 2656,
  "ہوتا۔": 2657,
  "الیکشن": 2658,
  "مطلق": 2659,
  "العنان": 2660,
  "سربراہ": 2661,
  "آخر": 2662,
  "درجہ": 2663,
  "حرارت": 2664,
  "بڑھنے": 2665,
  "شویتا": 2666,
  "بچن": 2667,
  "نندا": 2668,
  "ترجیحات": 2669,
  "مسجد": 2670,
  "وحدت": 2671,
  "حمیت": 2672,
  "غیرت": 2673,
  "کبھارکھلتا": 2674,
  "ہو۔": 2675,
  "کینیڈین": 2676,
  "کھا": 2677,
  "ہضم": 2678,
  "بھلائی": 2679,
  "رکھتا": 2680,
  "ٹرانزٹ": 2681,
  "ٹریڈ": 2682,
  "مینجمنٹ": 2683,
  "ہارون": 2684,
  "خارج": 2685,
  "نگاری": 2686,
  "کوئ": 2687,
  "ویبسائٹ": 2688,
  "بلاگ": 2689,
  "فون": 2690,
  "ہجرت": 2691,
  "بولی": 2692,
  "ہدایتکاروں": 2693,
  "خالد": 2694,
  "احمد": 2695,
  "لکھ": 2696,
  "ایس": 2697,
  "ایل": 2698,
  "بلے": 2699,
  "باز": 2700,
  "ائے": 2701,
  "بیٹنگ": 2702,
  "کوچ": 2703,
  "گرانٹ": 2704,
  "فلاور": 2705,
  "بیماریوں": 2706,
  "پیک": 2707,
  "ترقیاتی": 2708,
  "تیز": 2709,
  "ہدایت": 2710,
  "روشن": 2711,
  "کھول": 2712,
  "نی": 2713,
  "اوکھے": 2714,
  "سوکھے": 2715,
  "گزارا۔": 2716,
  "ایما": 2717,
  "واٹسن": 2718,
  "بیوٹی": 2719,
  "اینڈ": 2720,
  "بیسٹ": 2721,
  "پرفیکٹ": 2722,
  "فری": 2723,
  "لانسنگ": 2724,
  "ایرانی": 2725,
  "باہمی": 2726,
  "عاصم": 2727,
  "ترانہ": 2728,
  "بہترین": 2729,
  "ترانوں": 2730,
  "مثالی": 2731,
  "امتزاج": 2732,
  "وسائل": 2733,
  "گذار": 2734,
  "اداکاروں": 2735,
  "چوک": 2736,
  "منشاء": 2737,
  "جائزے": 2738,
  "پیچیدہ": 2739,
  "حل": 2740,
  "مہیا": 2741,
  "بہانے": 2742,
  "رہی۔": 2743,
  "شہرہ": 2744,
  "کینری": 2745,
  "جانور": 2746,
  "خوراک": 2747,
  "آنا": 2748,
  "سلوک": 2749,
  "دلیر": 2750,
  "کیسا": 2751,
  "چھوٹی": 2752,
  "بچی": 2753,
  "بڑبڑا": 2754,
  "حقائق": 2755,
  "جانیے": 2756,
  "سعد": 2757,
  "سہیل": 2758,
  "ابراہیم": 2759,
  "پوڈکاسٹ": 2760,
  "پاگل": 2761,
  "سجا": 2762,
  "منفرد": 2763,
  "ہیئراسٹائل": 2764,
  "دراصل": 2765,
  "رومان": 2766,
  "تصور": 2767,
  "وابستہ": 2768,
  "نصیب": 2769,
  "پہاڑ": 2770,
  "ریگستان": 2771,
  "اضافی": 2772,
  "مقدار": 2773,
  "داخل": 2774,
  "رہتی": 2775,
  "صفیہ": 2776,
  "رضی": 2777,
  "عنہا": 2778,
  "بنتے": 2779,
  "جچتا": 2780,
  "متبادل": 2781,
  "خواب": 2782,
  "دیکھا۔": 2783,
  "بھی۔": 2784,
  "بدلنا": 2785,
  "سکولوں": 2786,
  "بدلو۔": 2787,
  "نوٹسز": 2788,
  "بھیجیں": 2789,
  "کرائیں۔": 2790,
  "بجٹ": 2791,
  "خطیر": 2792,
  "مختص": 2793,
  "عدم": 2794,
  "کمپیوٹر": 2795,
  "ٹائپنگ": 2796,
  "معلومات": 2797,
  "توقعات": 2798,
  "بزدلی": 2799,
  "روٹین": 2800,
  "جیب": 2801,
  "وافر": 2802,
  "رابطہ": 2803,
  "گڈی": 2804,
  "منگوائیں": 2805,
  "ح": 2806,
  "اسپیشلسٹ": 2807,
  "بیٹسمینوں": 2808,
  "دس": 2809,
  "کھل": 2810,
  "ویسے": 2811,
  "کالج": 2812,
  "قاری": 2813,
  "کہلوانا": 2814,
  "نکلا": 2815,
  "سکا۔": 2816,
  "مسٹر": 2817,
  "نکسن": 2818,
  "انضمام": 2819,
  "بیٹے": 2820,
  "سلیکشن": 2821,
  "اثرورسوخ": 2822,
  "الزام": 2823,
  "عجائب": 2824,
  "جناح": 2825,
  "دانت": 2826,
  "برش": 2827,
  "تاہوں": 2828,
  "ہیڈ": 2829,
  "مکی": 2830,
  "رتھر": 2831,
  "مس": 2832,
  "لگے": 2833,
  "گورانٹالو": 2834,
  "سوڈئیم": 2835,
  "آئن": 2836,
  "ب": 2837,
  "شائستہ": 2838,
  "طنز": 2839,
  "مشاہد": 2840,
  "ہ": 2841,
  "عادی": 2842,
  "اخوان": 2843,
  "المسلمین": 2844,
  "تنظیم": 2845,
  "گردی": 2846,
  "راکٹ": 2847,
  "لیب": 2848,
  "نیوز": 2849,
  "مشورہ": 2850,
  "آخرت": 2851,
  "لاحق": 2852,
  "سربراہان": 2853,
  "عہدوں": 2854,
  "فارغ": 2855,
  "سرمایہ": 2856,
  "دارانہ": 2857,
  "اساسات": 2858,
  "خزاں": 2859,
  "سردیوں": 2860,
  "مہینے": 2861,
  "بیسیوں": 2862,
  "اشعار": 2863,
  "بداعمال": 2864,
  "ہوگی": 2865,
  "بلوچستان": 2866,
  "نایاب": 2867,
  "حیات": 2868,
  "تحفظ": 2869,
  "بنائے": 2870,
  "مخمصہ": 2871,
  "نمبری": 2872,
  "طاقتور": 2873,
  "مستقل": 2874,
  "علاج": 2875,
  "عورت": 2876,
  "فنتاسی": 2877,
  "یہیں": 2878,
  "خاندان": 2879,
  "شریفیہ": 2880,
  "گاؤں": 2881,
  "سیر": 2882,
  "دکھائے۔": 2883,
  "معکوس": 2884,
  "تلفظ": 2885,
  "چھٹائی": 2886,
  "عکاس": 2887,
  "کپتانی": 2888,
  "جذب": 2889,
  "راوی": 2890,
  "میٹرو": 2891,
  "بھول": 2892,
  "گزارنے": 2893,
  "پروگرام": 2894,
  "ہمسایوں": 2895,
  "بسر": 2896,
  "بھوجپوری": 2897,
  "ہلاک": 2898,
  "دھرنے": 2899,
  "ہمنوا": 2900,
  "ہٹلر": 2901,
  "کیلانتان": 2902,
  "مغربی": 2903,
  "ملائیشیا": 2904,
  "پریمیئر": 2905,
  "فٹبالٹوٹنہم": 2906,
  "ویٹ": 2907,
  "فورڈ": 2908,
  "دیدی": 2909,
  "نکال": 2910,
  "ندامت": 2911,
  "کالم": 2912,
  "کہانیوں": 2913,
  "چھلانگ": 2914,
  "گھسا": 2915,
  "پچھلی": 2916,
  "سیٹ": 2917,
  "لیٹ": 2918,
  "اکستان": 2919,
  "براستہ": 2920,
  "ازبک": 2921,
  "پیشکش": 2922,
  "شناخت": 2923,
  "چیزیں": 2924,
  "بکھری": 2925,
  "ہوچکا": 2926,
  "شعبے": 2927,
  "بھرپور": 2928,
  "جوانوں": 2929,
  "شہادت": 2930,
  "اینسروڈ": 2931,
  "نیو": 2932,
  "یارک": 2933,
  "شراب": 2934,
  "آزاد": 2935,
  "مصنفہ": 2936,
  "معزول": 2937,
  "اسکندر": 2938,
  "مرزا": 2939,
  "شیو": 2940,
  "سینا": 2941,
  "امپائر": 2942,
  "ڈار": 2943,
  "دھمکی": 2944,
  "موروثیت": 2945,
  "ایکسچینج": 2946,
  "چارجنگ": 2947,
  "صحیح": 2948,
  "تعداد": 2949,
  "اعتماد": 2950,
  "اٹھایا": 2951,
  "موزوں": 2952,
  "ملتان": 2953,
  "شوبز": 2954,
  "ڈیسک": 2955,
  "فیشن": 2956,
  "حدید": 2957,
  "ڈچ": 2958,
  "سوات": 2959,
  "یورپا": 2960,
  "رسنل": 2961,
  "ٹیموں": 2962,
  "پلڑا": 2963,
  "زیر": 2964,
  "صدارت": 2965,
  "پالیسی": 2966,
  "تبدیلیاں": 2967,
  "اکڑ": 2968,
  "بیباک": 2969,
  "سچ": 2970,
  "جیل": 2971,
  "اتحاد": 2972,
  "مسلکی": 2973,
  "کتنا": 2974,
  "وڈیو": 2975,
  "گلگت": 2976,
  "بلتستان": 2977,
  "تحریک": 2978,
  "جعفریہ": 2979,
  "رہنی": 2980,
  "شک": 2981,
  "شبہ": 2982,
  "چاہتا": 2983,
  "ملازمت": 2984,
  "ہٹا": 2985,
  "گاڑیاں": 2986,
  "سیاستدانوں": 2987,
  "لوح": 2988,
  "طاقتیں": 2989,
  "شر": 2990,
  "اصلی": 2991,
  "سپیڈ۔": 2992,
  "علامہ": 2993,
  "ادیب": 2994,
  "جنہیں": 2995,
  "احساس": 2996,
  "ہاکی": 2997,
  "فائنڈنگ": 2998,
  "کمیٹی": 2999,
  "ویمن": 3000,
  "فٹ": 3001,
  "بالر": 3002,
  "گروہ": 3003,
  "تکفیر": 3004,
  "کوئٹہ": 3005,
  "گلیڈی": 3006,
  "ایٹرز": 3007,
  "گھڑی": 3008,
  "بارہ": 3009,
  "بجنے": 3010,
  "کشتۂ": 3011,
  "جنگل": 3012,
  "گھنا": 3013,
  "اصولی": 3014,
  "عبارت": 3015,
  "درپیش": 3016,
  "شمع": 3017,
  "جھلملاتی": 3018,
  "کھیلے": 3019,
  "مدمقابل": 3020,
  "گانوں": 3021,
  "کیلئے۔": 3022,
  "تفصیلی": 3023,
  "فرمائیں": 3024,
  "مقامات": 3025,
  "’بھائی": 3026,
  "وانٹڈ‘": 3027,
  "باوجود": 3028,
  "روئے": 3029,
  "ڈیرے": 3030,
  "ڈالے": 3031,
  "نہاد": 3032,
  "گلا": 3033,
  "گھونٹتا": 3034,
  "کرن": 3035,
  "اہمیت": 3036,
  "سردست": 3037,
  "اولین": 3038,
  "ترجیح": 3039,
  "شہریوں": 3040,
  "فلاح": 3041,
  "بہبود": 3042,
  "وادر": 3043,
  "زیدی": 3044,
  "کرسی": 3045,
  "خریدی": 3046,
  "بایں": 3047,
  "رزق": 3048,
  "بیشی": 3049,
  "جوڑا": 3050,
  "مومل": 3051,
  "با": 3052,
  "سینئر": 3053,
  "سٹیزن": 3054,
  "رنگین": 3055,
  "آنکھوں": 3056,
  "اعتراضات": 3057,
  "چائے": 3058,
  "ٹھوکروں": 3059,
  "سندھپنجاب": 3060,
  "بلدیاتی": 3061,
  "کاشیڈول": 3062,
  "ضابطہ": 3063,
  "اخلاق": 3064,
  "ارڑان": 3065,
  "پچھلے": 3066,
  "تمہاری": 3067,
  "شرٹ": 3068,
  "نکلی": 3069,
  "چکے": 3070,
  "شعبہ": 3071,
